export const opinions = [
  {
    profile: "/images/temp/person1.png",
    name: "മുരുകൻ കാട്ടാക്കട",
    designation: "സാഹിത്യകാരൻ",
    quote:
      "കര്‍ണാടകയിലെ ഷിരൂരിലുണ്ടായ മണ്ണിടിച്ചിലില്‍ കാണാതായ അര്‍ജുന് വേണ്ടിയുള്ള തിരച്ചില്‍ ഏഴാം ദിവസത്തിലേക്ക്‌",
  },
  {
    profile: "/images/temp/person2.png",
    name: "മുരുകൻ കാട്ടാക്കട",
    designation: "സാഹിത്യകാരൻ",
    quote:
      "കര്‍ണാടകയിലെ ഷിരൂരിലുണ്ടായ മണ്ണിടിച്ചിലില്‍ കാണാതായ അര്‍ജുന് വേണ്ടിയുള്ള തിരച്ചില്‍ ഏഴാം ദിവസത്തിലേക്ക്‌",
  },
  {
    profile: "/images/temp/person3.png",
    name: "മുരുകൻ കാട്ടാക്കട",
    designation: "സാഹിത്യകാരൻ",
    quote:
      "കര്‍ണാടകയിലെ ഷിരൂരിലുണ്ടായ മണ്ണിടിച്ചിലില്‍ കാണാതായ അര്‍ജുന് വേണ്ടിയുള്ള തിരച്ചില്‍ ഏഴാം ദിവസത്തിലേക്ക്‌",
  },
  {
    profile: "/images/temp/person4.png",
    name: "മുരുകൻ കാട്ടാക്കട",
    designation: "സാഹിത്യകാരൻ",
    quote:
      "കര്‍ണാടകയിലെ ഷിരൂരിലുണ്ടായ മണ്ണിടിച്ചിലില്‍ കാണാതായ അര്‍ജുന് വേണ്ടിയുള്ള തിരച്ചില്‍ ഏഴാം ദിവസത്തിലേക്ക്‌",
  },
];
