export const stories = [
  {
    thumbnail: "/images/temp/stories1.png",
    title: "പ്രണയവും പ്രണയനഷ്ടവും കുട്ടികൾ പഠിക്കണം",
    description:
      "കര്‍ണാടകയിലെ ഷിരൂരിലുണ്ടായ മണ്ണിടിച്ചിലില്‍ കാണാതായ അര്‍ജുന് വേണ്ടിയുള്ള തിരച്ചില്‍ ഏഴാം ദിവസത്തിലേക്ക്‌. കരയിലെയും പുഴയിലെയും മണ്ണ് മാറ്റി പരിശോധിക്കും.",
  },
  {
    thumbnail: "/images/temp/stories2.png",
    title: "പ്രണയവും പ്രണയനഷ്ടവും കുട്ടികൾ പഠിക്കണം",
    description:
      "കര്‍ണാടകയിലെ ഷിരൂരിലുണ്ടായ മണ്ണിടിച്ചിലില്‍ കാണാതായ അര്‍ജുന് വേണ്ടിയുള്ള തിരച്ചില്‍ ഏഴാം ദിവസത്തിലേക്ക്‌. കരയിലെയും പുഴയിലെയും മണ്ണ് മാറ്റി പരിശോധിക്കും.",
  },
  {
    thumbnail: "/images/temp/stories3.png",
    title: "പ്രണയവും പ്രണയനഷ്ടവും കുട്ടികൾ പഠിക്കണം",
    description:
      "കര്‍ണാടകയിലെ ഷിരൂരിലുണ്ടായ മണ്ണിടിച്ചിലില്‍ കാണാതായ അര്‍ജുന് വേണ്ടിയുള്ള തിരച്ചില്‍ ഏഴാം ദിവസത്തിലേക്ക്‌. കരയിലെയും പുഴയിലെയും മണ്ണ് മാറ്റി പരിശോധിക്കും.",
  },
  {
    thumbnail: "/images/temp/stories4.png",
    title: "പ്രണയവും പ്രണയനഷ്ടവും കുട്ടികൾ പഠിക്കണം",
    description:
      "കര്‍ണാടകയിലെ ഷിരൂരിലുണ്ടായ മണ്ണിടിച്ചിലില്‍ കാണാതായ അര്‍ജുന് വേണ്ടിയുള്ള തിരച്ചില്‍ ഏഴാം ദിവസത്തിലേക്ക്‌. കരയിലെയും പുഴയിലെയും മണ്ണ് മാറ്റി പരിശോധിക്കും.",
  },
];
